export default {
  brand: {
    fullName: "US Taiwan Watch: 美國台灣觀測站",
    description:
      "「US Taiwan Watch 美國台灣觀測站」致力於深化台美關係，透過消弭資訊不對稱，以及提升民眾對於台美事務和國際動態的了解，來降低公民外交的門檻、創造更好的公民外交品質。2022 年觀測站以「拉近距離」作為團隊努力的目標，希望利用成員們在美國的地理優勢，製播更多影音內容，讓台灣觀眾能更貼近美國的社會、文化以及外交現場。",
  },
  header: {
    subtitle:
      "從海外台美人草根觀點以及國際關係的角度，推廣、促進國人對台美關係的認識",
    about: "關於我們",
    partners: "合作夥伴",
    follow: "追蹤我們",
    join: "加入我們",
    donate: "支持我們",
    subscribe: "訂閱電子報",
    podcast: "Podcast",
  },
  landing: {
    testI18n: "I18n - 中文內容",
    aboutDesc: [
      "美國台灣觀測站為美國註冊的 501c(3) 非營利組織，致力於透過公民力量強化台美關係，並促進民眾有品質地參與台美外交。",
      "美國台灣觀測站成立於 2017 年 6 月，起初成員大多為旅美工程師，目標將美國國會的台灣相關法案整理於網站，提供台灣媒體與民眾更認識美國政策制定的平台。2018 年觀測站和長期向美國人教育台灣對美重要性的非營利組織 美台會（American Citizens for Taiwan）合併，並開始拓展其他計畫，包括擴大分析美國外交政策、台美中局勢，以及推出每週 Podcast 討論台美關係。",
      "目前美國台灣觀測站在社群已累績重要影響力，Facebook 超過 15 萬人追蹤；每週更新的台美新聞 Podcast 下載數累積超過 60 次；Twitter  則為觀測站全英文的內容平台，追蹤者包含美國重要智庫成員、學者和記者。",
      "2021 年 10 月觀測站出版書籍{0}，解釋台美關係歷史、破解台美關係不實資訊、解剖美國政治，並討論重大台美中議題，包括美豬、南海以及科技貿易等的重要議題，與此同時持續藉由實體工作坊連結社群，透過線上平台擴大線上影響力。",
    ],
    aboutDescLinks: [
      {
        url: "https://www.books.com.tw/products/0010903863?sloc=main",
        text: "《為什麼我們要在意美國？》",
      },
    ],
    partnersDesc: "",
    followDesc: "",
    joinDesc:
      "觀測站的工作都是由一群超有熱忱志工所共同完成，我們非常歡迎對促進台美關係以及想要幫助更多人認識台美相關法案的志工們加入！你擅長中英文的新聞摘要、專題研究、翻譯或者募款與辦活動嗎？快來這裡填報名表，我們會儘速與你聯繫。",
    joinButton: "報名成為志工！",
    donateDesc:
      "觀測站深化台美關係與公民參與的初衷絕對不會改變，我們的努力也不會停止，在資訊爆炸、輿論紛擾的今天，我們會持續成為台美關係專業分析與評論的平台，並成為台美公民建立連結的橋樑。不過，這條路並不好走，我們非常需要大家的支持，協助我們繼續往前行，不論金額大小，都是對我們的鼓勵。如果您支持觀測站的目標，歡迎透過以下方式捐款，支持我們！若您對特定專項，特別有興趣，歡迎在捐款時標註您所希望支持的專項，如 Podcast、專題報導或互動工作坊等。但願台美關係持續深化，民主向下扎根。",
    donateButton: "定期定額捐款（國際）",
    donateButtonTW: "定期定額捐款（台灣）",
    subscribeDesc:
      "歡迎訂閱 US Taiwan Watch: 美國台灣觀測站電子月報。每期內容，我們會幫您整理過去幾週發生的大事、以及我們的見解。同時也會讓您知道我們在台灣或美國兩地舉辦的活動。",
    subscribeButton: "訂閱電子報",
    pastNewsLettersButton: "看更多期",
    pastNewsLetters: "已發行期數",
    latestPodcastEpisode: "最新 Podcast 單集",
    moreEpisodeButton: "更多單集",
  },
  social: {
    fb: "Facebook 是觀測站觀測站最主要的資訊平台，透過新聞報導與深度分析等長篇文章，在破解謠言以及深化台美關係上盡一份心力。",
    ig: "Instagram 是觀測站接觸年輕族群、強化社群連結的重要管道。透過每週的直播聊天會拉近與粉絲的距離，也以 reel 短片，用活潑、簡要的方式分享美國新聞時事。",
    tw: "Twitter 是觀測站與英語世界串連的平台，提供最即時的時事新聞與評論。同時分享台灣新聞、文化和趣事，讓美國以及其他英語系國家的民眾更瞭解台灣以及台灣人面臨的外交處境。也期許讓台灣觀眾瞭解自己國家在國際社會中所扮演的重要角色。",
    yt: "觀測站推出 7 支走訪華府的 DC 系列影片，藉由輕鬆、有趣的敘事方式，拉近台灣觀眾與美國政治圈的距離，影片走訪美國國會、白宮周圍、大使館與文化歷史街區，並開箱民進黨駐美辦公室、華府智庫 GTI，以及訪問當地的倡議和研究工作者，分享在華府的生活與觀察。除了 7 支 DC 系列影片外，Podcast 內容也會每週更新於 YouTube 頻道。隨著更多影片內容的推出，也會帶來更多豐富、精彩的內容。",
    podcast:
      "觀測站 Podcast「觀測站底加辣」至 2020 年 4 月開播至今，已累積超過 100 集內容，不只緊跟台美時事與國際情勢，訪問來賓包括臺灣駐瑞士大使黃偉峰、中山大學陳至潔教授、中興大學崔進揆老師等等，截至 2022 年 7 月 14 日，累積不重複下載數超過 68 萬，平均單集收聽超過 6 千次。收聽地區除了台美外，還包括中國、日本、越南、香港、澳洲等。",
  },
  newsletter: {
    title: "訂閱 US Taiwan Watch: 美國台灣觀測站！",
  },
  podcast: {
    fullName: "美國台灣觀測站：觀測站底加辣",
    name: "觀測站底加辣",
    playLatestEpisode: "播放最新單集",
    playEpisode: "播放單集",
    otherEpisodes: "其他單集",
  },
  common: {
    cardList: {
      readMore: "閱讀更多...",
    },
  },
  posts: {
    ARTICLE: "文章",
    POSTER: "公告",
  },
  post: {
    ARTICLE: "文章",
    POSTER: "公告",
  },
  admin: {
    posts: {
      managePosts: "管理{0}",
      editPost: "編輯{0}",
    },
  },
};
